Repository: L-VE/knooppuntnet
Catalog: ui/src/locale/messages.*.xlf
Languages: nl

# home-page-title
source: Home
nl: Startpagina

# home-page-link-map
source: Map
nl: Kaart

# home-page-link-overview
source: Overview
nl: Overzicht in cijfers

# home-page-link-changes
source: Changes
nl: Wijzigingen

# home-page-link-changeset
source: Changeset
nl: Wijzigingset

# home-page-link-node
source: Node
nl: Knooppunt

# home-page-link-network-details
source: Network details
nl: Netwerk details

# home-page-link-network-facts
source: Network facts
nl: Netwerk feiten

# home-page-link-network-map
source: Network map
nl: Netwerk kaart

# home-page-link-network-nodes
source: Network nodes
nl: Netwerk knooppunten

# home-page-link-network-routes
source: Network routes
nl: Netwerk routes

# home-page-link-network-changes
source: Network changes
nl: Netwerk wijzigingen

# home-page-link-subset-networks
source: Subset networks
nl: Subset netwerken

# home-page-link-subset-facts
source: Subset facts
nl: Subset feiten

# home-page-link-subset-orphan-nodes
source: Subset orphan nodes
nl: Subset knooppunt wezen

# home-page-link-subset-orphan-routes
source: Subset orphan routes
nl: Subset route wezen

# home-page-link-route-broken
source: Subset RouteBroken
nl: Route onderbroken

# home-page-link-subset-changes
source: Subset changes
nl: Subset wijzigingen

# home-page-link-login
source: Login
nl: Aanmelden

# home-page-link-logout
source: Logout
nl: Afmelden

# home-page-link-authenticate
source: Authenticate
nl: Authenticatie

# home-page-link-about
source: About
nl: Introductie

# home-page-link-glossary
source: Glossary
nl: Woordenlijst

# home-page-link-not-found
source: Not found
nl: Niet gevonden
